"rawText" = "Текст";
"website" = "Веб-сайт";

"qrStyle.eye.square" = "Квадрат";
"qrStyle.eye.circle" = "Окружность";
"qrStyle.eye.roundedRect" = "Скруглёный";
"qrStyle.eye.roundedOuter" = "Скруглёный внешний";
"qrStyle.eye.roundedPointingIn" = "Капля";
"qrStyle.eye.leaf" = "Листок";
"qrStyle.eye.squircle" = "Суперэллипс";
"qrStyle.eye.barsHorizontal" = "Горизонтальные полосы";
"qrStyle.eye.barsVertical" = "Вертикальные полосы";
"qrStyle.eye.pixels" = "Точки";
"qrStyle.eye.corneredPixels" = "Скруглёная точка";
"qrStyle.eye.edges" = "Без углов";
"qrStyle.eye.shield" = "Щит";

"qrStyle.pixels.square" = "Квадрат";
"qrStyle.pixels.circle" = "Окружность";
"qrStyle.pixels.curvePixel" = "Скруглёные точки";
"qrStyle.pixels.roundedPath" = "Скруглёные";
"qrStyle.pixels.roundedEndIndent" = "Скруглёные внутрь";
"qrStyle.pixels.squircle" = "Суперэллипсы";
"qrStyle.pixels.pointy" = "Угловые";
"qrStyle.pixels.sharp" = "Острые";
"qrStyle.pixels.star" = "Звёзды";
"qrStyle.pixels.flower" = "Цветки";
"qrStyle.pixels.shiny" = "Светящиеся";
